Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/vaalilautakunnan_sihteeriksi_valittu_antti_aikio.html.tmx
Source language: fin
Languages: sme

source: Vaalilautakunnan sihteeriksi valittu Antti Aikio
sme: Válgalávdegotti čállin lea válljejuvvon Antti Aikio

source: Saamelaiskäräjien vaalilautakunta on valinnut kokouksessaan 10.1.2022 vaalilautakunnan sihteerin tehtävään oikeustieteen maisteri Antti Aikion.
sme: Sámedikki válgalávdegoddi lea čoahkkimisttis 10.1.2022 válljen válgalávdegotti čállin riektediehtaga magistara Antti Aikio.

source: Antti Aikio on aloittanut tehtävässä helmikuun alussa.
sme: Antti Aikio lea álggahan barggus guovvamánu álggus.

source: Saamelaiskäräjien vaalilautakunta ilmoitti haettavaksi vaalilautakunnan sihteerin tehtävän 20.12.2021 .
sme: Sámedikki válgalávdegoddi almmuhii válgalávdegotti čálli barggu ohcan láhkái 20.12.2021 .

source: Vaalilautakunnan sihteerin tehtävänä on vaalilautakunnan alaisena valmistella ja toimeenpanna vaalit sekä toimia vaalilautakunnan esittelijänä ja sihteerinä kokouksissa.
sme: Válgalávdegotti čálli bargun lea válgalávdegotti vuollásažžan válmmaštallat ja ollašuhttit válggaid sihke doaibmat válgalávdegotti ovdanbuktin ja čállin čoahkkimiin.

source: Tehtäviin kuuluu myös vaalilautakunnan toimiston esihenkilön tehtävät.
sme: Bargui gullet maiddái válgalávdegotti doaimmahaga hoavddabarggut.

source: Henkilöstön yhteystiedot
sme: Bargiid oktavuođadieđut
